export const media = [
    {
        id: 1,
        logo: '/public/block1.svg',
        photo: '/public/block1.png',
        textlogo: '/public/plus.svg',
        title: 'Запис на прийом',
        text: {
            1: 'Ведення розкладу роботи пеціалістів і кабінетів.',
            2: 'Запис на прийом пацієнтів до ікаря, в діагностичні кабінети.',
            3: 'Облік записів на прийом пацієнтами через сайт клініки.',
            4: 'Формування реєстру Пацієнтів лікувального закладу.',
            5: 'Пошук пацієнтів, перегляд основної інформації про них.',
            6: 'Ведення різної контактної інформації про пацієнта.',
            7: 'Можливість швидкого створення електронної картки пацієнта.'
        }

    },
    {
        id: 2,
        logo: '/public/block2.svg',
        photo: '/public/block2.png',
        textlogo: '/public/plus.svg',
        title: 'Кабінет пацієнта',
        text: {
            1: 'Реєстрація пацієнта на Порталі.',
            2: 'Запис на прийом до лікаря.',
            3: 'Перегляд результатів наданих лікарями консультацій, рецептів, діагностичних\n' +
                '                                    звітів,\n' +
                '                                    лабораторних звітів, сформованих в медичній інформаційній системі (за\n' +
                '                                    наявності\n' +
                '                                    інтеграції з медичною інформаційною системою).',
            4: 'Оцінка діяльності закладу та лікаря.',
            5: 'Комунікація лікаря та пацієнта за допомогою повідомлень.',
            6: 'Адаптивний веб-дизайн, який забезпечує коректне відображення веб-сторінок\n' +
                '                                    незалежно\n' +
                '                                    від роздільної здатності та формату пристрою, з якого здійснюється перегляд\n' +
                '                                    сторінки.',
        }
    },
    {
        id: 3,
        logo: '/public/block3.svg',
        photo: '/public/block3.png',
        textlogo: '/public/plus.svg',
        title: 'Амбулаторія',
        text: {
            1: 'Формування, підписання та облік декларацій.',
            2: 'Ведення взаємодій з пацієнтами - фіксація фактів звернення пацієнта відповідно до конкретного медичного випадку (епізоду).',
            3: 'Ведення епізодів (медичних подій).',
            4: 'Виписка електронних направлень пацієнтів на додаткові послуги, стаціонарне лікування або до вузьких спеціалістів.',
            5: 'Виписка електронних рецептів.',
            6: 'Формування планів лікування.',
        }
    },
    {
        id: 4,
        logo: '/public/block4.svg',
        photo: '/public/block4.png',
        textlogo: '/public/plus.svg',
        title: 'Консультативна полікліника',
        text: {
            1: 'Ведення та перегляд інформації про пацієнта, формування амбулаторних карток (форма 025/о), внесення результатів досліджень, оглядів лікарів',
            2: 'Ведення та формування медичних форм 074/о, 039/о.',
            3: 'Внесення лікарських призначень пацієнту, формування рецептів.',
            4: 'Облік направлень на дослідження та діагностику.',
            5: 'Формування направлень на госпіталізацію.',
        }
    },
    {
        id: 5,
        logo: '/public/block5.svg',
        photo: '/public/block5.png',
        textlogo: '/public/plus.svg',
        title: 'Клінічне кодування',
        text: {
            1: 'Облік пакетів, на які підписаний медичний заклад.',
            2: 'блік договірних показників та додаткових вимог за пакетами.',
            3: 'Кодування медичного випадку за допомогою Майстеру кодування.',
            4: 'Online визначення вартості ЕМЗ.',
            5: 'Online перевірка помилок кодування з рекомендацією їх виправлення.',
            6: 'Прогнозування діагностичних споріднених груп поточного кодування.',
        }
    },
    {
        id: 6,
        logo: '/public/block6.svg',
        photo: '/public/block6.png',
        textlogo: '/public/plus.svg',
        title: 'Приймальне відділення',
        text: {
            1: 'Облік планових та ургентних звернень пацієнтів.',
            2: 'Відкриття та формування стаціонарних карток (003/о, 096/о, 003-1/о).',
            3: 'Можливість друку допоміжних документів – згода пацієнта, формування перших сторінок 066/о форми, стаціонарних карток, тощо',
            4: 'Облік відмов та направлень на госпіталізацію.',
            5: 'Ведення облікових журналів відділення (001/о, 002/о, 001-1/о).',
            6: 'Ведення інформації про первинні обстеження пацієнтів.',
            7: 'Можливість формування аналітичних форм приймального відділення.',
        }
    },
    {
        id: 7,
        logo: '/public/block7.svg',
        photo: '/public/block7.png',
        textlogo: '/public/plus.svg',
        title: 'Стаціонарне відділення',
        text: {
            1: 'Оперативне управління використання ліжкового фонду.',
            2: 'Ведення історії хвороби пацієнта.',
            3: 'Робота з медичними картами стаціонарних хворих (форми: 003/о, 096/о, 003-1/о, 097/о).',
            4: 'Формування плану лікування і лікарських призначень.',
            5: 'Формування направлень на обстеження.',
            6: 'Ведення інформації про первинні обстеження пацієнтів.',
            7: 'Ведення направлень та результатів лабораторних/діагностичних досліджень.',
            8: 'Формування епікризів і виписки.'
        }
    },
    {
        id: 8,
        logo: '/public/block8.svg',
        photo: '/public/block8.png',
        textlogo: '/public/plus.svg',
        title: 'Лабараторія',
        text: {
            1: 'Ведення, облік та друк направлень на дослідження.',
            2: 'Реєстрація типів біоматеріалів, аналізів, показників та референтних значень.',
            3: 'Реєстрація результатів досліджень.',
            4: 'Формування та друк термо-наклейок для маркування біоматеріалу.',
            5: 'Відправка результатів аналізів на електронну пошту пацієнта.',
            6: 'Формування та друк результатів досліджень та лабораторних журналів.',
        }
    },
    {
        id: 9,
        logo: '/public/block9.svg',
        photo: '/public/block9.png',
        textlogo: '/public/plus.svg',
        title: 'Електронна медична карта',
        text: {
            1: 'Ведення електронної медичної карти (ЕМК) пацієнта, що включає:',
            2: 'Перегляд медичних даних по пацієнту лікарями лікувального закладу.',
            3: 'Можливість автоматичного формування статистичних талонів 066/о.',
            4: 'Налаштування зручних шаблонів медичних документів для лікарів будь-яких спеціальностей, в тому числі і за наданими прикладами.',
        }
    },
    {
        id: 10,
        logo: '/public/block10.svg',
        photo: '/public/block10.png',
        textlogo: '/public/plus.svg',
        title: 'Медичні висновки',
        text: {
            1: 'Ведення медичних висновків у відповідності до вимог з боку ЕСОЗ (eHealth).',
            2: 'Формування та передача в ЕСОЗ Медичних висновків про тимчасову непрацездатність (МВТН).',
            3: 'Формування та передача в ЕСОЗ Медичних висновків про народження.',
        }
    },
    {
        id: 11,
        logo: '/public/block11.svg',
        photo: '/public/block11.png',
        textlogo: '/public/plus.svg',
        title: 'Інтеграція з eHealth',
        text: {
            1: 'Ведення медичних висновків у відповідності до вимог з боку ЕСОЗ (eHealth).',
            2: 'Формування та передача в ЕСОЗ Медичних висновків про тимчасову непрацездатність (МВТН).',
            3: 'Формування та передача в ЕСОЗ Медичних висновків про народження.',
        }
    },
    {
        id: 12,
        logo: '/public/block12.svg',
        photo: '/public/block12.png',
        textlogo: '/public/plus.svg',
        title: 'Електронні рецепти та направлення',
        text: {
            1: 'Електронні рецепти',
            2: 'Електронні направлення',
            3: '',
            4: '',
            5: '',
            6: '',
        }
    },
    {
        id: 13,
        logo: '/public/block13.svg',
        photo: '/public/block13.png',
        textlogo: '/public/plus.svg',
        title: 'Медичні зображення (PACS)',
        text: {
            1: 'Робота з базою медичних зображень.',
            2: 'Автоматизація процесу формування архівації, пошуку та доступу до медичних зображень.',
            3: 'Отримання і обробка даних з радіологічних пристроїв в форматі DICOM.',
            4: 'Можливість додавати характерні зображення із позначками і описом у електронний документ, який буде доступний з електронної медичної карти пацієнта.',
            5: 'Підтримка звернення до зовнішнього та локального PACS-сервера.',
            6: 'Попередній перегляд зображень перед заповненням електронної історії хвороби.',
        }
    },
    {
        id: 14,
        logo: '/public/block14.svg',
        photo: '/public/block14.png',
        textlogo: '/public/plus.svg',
        title: 'Управління запасами',
        text: {
            1: 'Формувати та друкувати звіти у відповідності до наказу МОЗ від 09.09.2014 №635 "Про затвердження Методичних рекомендацій ведення обліку лікарських засобів та медичних виробів у закладах охорони здоров\'я".',
            2: 'Облік постачальників.',
            3: 'Облік договорів з постачальниками.',
            4: 'Облік ТМЦ: внутрішні замовлення, замовлення у постачальників, внутрішнє розподілення, інвентаризація, списання, повернення.',
            5: 'Внутрішні переміщення.',
            6: 'Управління складами.',
        }
    },
    {
        id: 15,
        logo: '/public/block15.svg',
        photo: '/public/block15.png',
        textlogo: '/public/plus.svg',
        title: 'Інструментальні дослідження',
        text: {
            1: 'Створення картки інструментального дослідження, формування направлення на проведення досліджень.',
            2: 'Управління записом на проведення дослідження',
            3: 'Після проведення досліджень та опублікування їх на сервері, прив’язка результатів до картки Інструментальних досліджень в МІС.',
            4: 'Опис результатів дослідження лікарем-діагностом.',
            5: 'Отримання лікарем, що направив на дослідження, результатів дослідження.',
            6: 'Підсистема “Інструментальних досліджень” повинна мати функції інтеграції з підсистемою роботи із медичними зображеннями (PACS).',
            7: 'Підсистема повинна забезпечити автоматичне внесення даних досліджень в міжнародному форматі DICOM, та ручне, з допомогою електронних носіїв, внесення даних в інших форматах.'
        }
    },
    {
        id: 16,
        logo: '/public/block16.svg',
        photo: '/public/block16.png',
        textlogo: '/public/plus.svg',
        title: 'Управління фінансами',
        text: {
            1: 'Облік наданих послуг.',
            2: 'Облік контрагентів та розрахунків з ними.',
            3: 'Розрахунок винагород медичного персоналу.',
            4: 'Формування рахунків/актів на оплату клієнтам і страховим компаніям.',
            5: 'Ведення прайс-листів.',
            6: 'Облік заборгованостей пацієнтів.',
        }
    },
    {
        id: 17,
        logo: '/public/block17.svg',
        photo: '/public/block17.png',
        textlogo: '/public/plus.svg',
        title: 'Телемедицина',
        text: {
            1: 'Онлайн запис на телемедичну консультацію до лікаря.',
            2: 'Проведення відео аудіо консультації з лікарем.',
            3: 'Формування консультаційного висновку Пацієнту.',
            4: 'Формування електронного рецепту  та призначень.',
            5: 'Розяснення щодо результатів лабораторних та діагностичних досліджень.',
            6: 'Оцінка консультації лікаря.',
            7: 'Інтеграція з комплексами телеметрії та діагностичним обладнанням.',
        }
    },
    {
        id: 18,
        logo: '/public/block18.svg',
        photo: '/public/block18.png',
        textlogo: '/public/plus.svg',
        title: 'Ключові показники діяльності',
        text: {
            1: 'Контроль різних показників лікувального закладу, наприклад:',
            2: '',
            3: '',
            4: '',
            5: '',
            6: '',
        }
    },
    {
        id: 19,
        logo: '/public/block19.svg',
        photo: '/public/block19.png',
        textlogo: '/public/plus.svg',
        title: 'Медична статистика та аналітика',
        text: {
            1: 'Формування оперативної звітності, необхідної в процесі управління медичними закладами (наприклад звіти щодо наданих послуг, об’ємів виконаних робіт, облік ресурсів та інше).',
            2: 'Формування статистичних звітів по інформації (забезпеченість населення стаціонарною допомогою, навантаження медичного персоналу, матеріально-технічну і медичну забезпеченість, використання ліжкового фонду, якість стаціонарної медичної допомоги і її ефективність.',
            3: 'Автоматичне формування форм звітності ( Форма 007/о, Форма №16, Форма №13, Форма №20 з урахуванням таблиць: 2100, 2100/1, 3100, 3220, 3500, 3501, 3600, 4503., Форма №21, Форма 074/о, Форма 039/о.',
        }
    },
    {
        id: 20,
        logo: '/public/block20.svg',
        photo: '/public/block20.png',
        textlogo: '/public/plus.svg',
        title: 'Захист та КЕП',
        text: {
            1: 'Атестат відповідності Держспецзв’язку на Комплексну систему захисту інформації медичної інформаційної системи №21384 від 02.04.20р.',
            2: 'Експертний висновок Держспецзв’язку на організаційно-технічне рішення на розгортання КСЗІ МІС закладів охорони здоров’я №1094 від 02.04.20р.',
            3: 'МІС «МедЕйр» має власний вбудований засіб криптографічного захисту інформації та електронно-цифрового підпису «Криптос Гейт Плас», який має чинний експертний висновок Держспецзв`язку України № 04/03/02-5063 від 13.12.2017р.',
            4: 'ТОВ Ілайф є кваліфікованим надавачем електронних довірчих послуг «eSign» ТОВ Ілайф та пропонує власний кваліфікований електронний підпис.',
            5: 'ТОВ Ілайф має ліцензію з надання послуг у галузі криптографічного захисту інформації та технічного захисту інформації.',
        }
    }
];